@extends('layouts.main')

@section('content')
    @section('title', 'Библиотека')

    @include('inc.alert')
    <div class="container">
        <div class="p-5 mb-4 rounded-3">
            <div class="container-fluid py-5">
                <h1 class="display-5 fw-bold">Библиотека</h1>
                <p class="col-md-12 fs-5">
                    Библиотека Международного Университета Информационных Технологий была организована в 2009 году как структурное подразделение  вуза. Фонд библиотеки состоит   из учебной, учебно-методической и научной литературы на традиционных и электронных носителях на трех языках: казахском, русском и английском. Учебный фонд комплектуется литературой ведущих казахстанских и российских издательств  Раритет, Фолиант, Экономика, Бастау,  Высшая школа, ИНФРА – М, Горячая линия – Телеком, Лань.
                    Литература на английском языке приобретается у таких известных зарубежных  издателей, как Cambridge University Press, Oxford University Press, Pearson, McMillan, McGrow-Hill.
                    По структуре фонд состоит из книг, периодических и справочных изданий, электронных ресурсов. Автоматизация библиотечных процессов осуществляется по библиотечной программе КАБИС
                    <br>
                    Структура библиотеки.
                    <br>
                    В структуре библиотеки – абонемент, книгохранилище, светлые, уютные читальные залы, оборудованные в соответствии с современными тенденциями организации библиотечного пространства. В читальных залах 300 посадочных мест, оснащенных 20 компьютерами с наличием свободного доступа к ресурсам ИНТЕРНЕТ, подключен Wi-Fi.
                    <br><br>
                    Миссия библиотеки - ЧИТАЙ, ИЗУЧАЙ, ИССЛЕДУЙ.
                </p>
            </div>
        </div>
    </div>
@endsection
